/* Status Erorr */
"Error" = "Erreur";

/* Status Finished */
"Finished" = "Terminné";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Afficher le lien de partage Seafile";

/* Status Disabled */
"Sync Disabled" = "Synchronisation désactivée";

/* Status Syncing */
"Syncing" = "Synchronisation";

/* Status Unknown */
"Unknown Error" = "Erreur inconnue";

